/* The format string to be used in the `FUIPageViewController`\n as the page index title. For example \"5 of 10\". */
"PageIndexFormatKey" = "%d z %d";

/* The tile for the previous button. */
"PreviousKey" = "Poprzedni";

/* The title for the next button. */
"NextKey" = "Dalej";

/* No Data View */
"NoDataKey" = "Dane wykresu są niedostępne.";

/* The title for the clear button */
"ClearKey" = "Wyczyść";

/* The title for the What's New screen. */
"WhatsNewTitleKey" = "Co nowego?";

/* The title for the start button. */
"StartKey" = "Rozpocznij";

/* The title for the close button. */
"CloseKey" = "Zamknij";

